{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<user>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<assistant>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<user>": 4,
      "<assistant>": 5,
      "!": 6,
      "\"": 7,
      "'": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "<": 25,
      ">": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "_": 54,
      "a": 55,
      "b": 56,
      "c": 57,
      "d": 58,
      "e": 59,
      "f": 60,
      "g": 61,
      "h": 62,
      "i": 63,
      "j": 64,
      "k": 65,
      "l": 66,
      "m": 67,
      "n": 68,
      "o": 69,
      "p": 70,
      "q": 71,
      "r": 72,
      "s": 73,
      "t": 74,
      "u": 75,
      "v": 76,
      "w": 77,
      "x": 78,
      "y": 79,
      "z": 80,
      "§": 81,
      "©": 82,
      "¬": 83,
      "±": 84,
      "Ã": 85,
      "Ġ": 86,
      "Ġ<": 87,
      "Ġt": 88,
      "Ġa": 89,
      "er": 90,
      "Ġi": 91,
      "Ġ</": 92,
      "st": 93,
      "an": 94,
      "ou": 95,
      "Ġw": 96,
      "as": 97,
      "Ġth": 98,
      "us": 99,
      "Ġh": 100,
      "in": 101,
      "Ġ.": 102,
      "Ġs": 103,
      "Ġm": 104,
      "user": 105,
      "ant": 106,
      "si": 107,
      "re": 108,
      "at": 109,
      "assi": 110,
      "stant": 111,
      "assistant": 112,
      "Ġy": 113,
      "Ġd": 114,
      "Ġb": 115,
      "ing": 116,
      "ĠI": 117,
      "Ġyou": 118,
      "Ġf": 119,
      "Ġto": 120,
      "on": 121,
      "Ġc": 122,
      "Ġl": 123,
      "or": 124,
      "Ġg": 125,
      "en": 126,
      "ll": 127,
      "Ġthe": 128,
      "ve": 129,
      "Ġ,": 130,
      "Ġ?": 131,
      "Ġp": 132,
      "Ġn": 133,
      "Ġan": 134,
      "Ġo": 135,
      "ed": 136,
      "it": 137,
      "es": 138,
      "Ġdo": 139,
      "ar": 140,
      "ow": 141,
      "Ġmy": 142,
      "om": 143,
      "Ġha": 144,
      "ay": 145,
      "ot": 146,
      "Ġit": 147,
      "et": 148,
      "Ġand": 149,
      "oo": 150,
      "Ġin": 151,
      "Ġis": 152,
      "ke": 153,
      "Ġbe": 154,
      "Ġwh": 155,
      "Ġthat": 156,
      "Ġof": 157,
      "Ġli": 158,
      "ic": 159,
      "Ġre": 160,
      "Ġe": 161,
      "Ġfor": 162,
      "Ġare": 163,
      "is": 164,
      "le": 165,
      "Ġhave": 166,
      "id": 167,
      "ld": 168,
      "Ġon": 169,
      "gh": 170,
      "ch": 171,
      "Ġ!": 172,
      "Ġhe": 173,
      "ut": 174,
      "ri": 175,
      "ere": 176,
      "Ġj": 177,
      "ver": 178,
      "Ġme": 179,
      "out": 180,
      "al": 181,
      "all": 182,
      "ad": 183,
      "Ġam": 184,
      "Ġwas": 185,
      "Ġwe": 186,
      "ĠT": 187,
      "ĠW": 188,
      "Ġso": 189,
      "Ġlike": 190,
      "ust": 191,
      "im": 192,
      "'s": 193,
      "'m": 194,
      "Ġst": 195,
      "ood": 196,
      "ly": 197,
      "ĠTh": 198,
      "55": 199,
      "ent": 200,
      "ome": 201,
      "Ġk": 202,
      "am": 203,
      "Ġlo": 204,
      "ith": 205,
      "Ġhow": 206,
      "Ġwhat": 207,
      "ght": 208,
      "un": 209,
      "Ġwor": 210,
      "Ġne": 211,
      "ĠS": 212,
      "Ġsh": 213,
      "Ġgo": 214,
      "'t": 215,
      "ould": 216,
      "Ġwith": 217,
      "ally": 218,
      "Ġnot": 219,
      "se": 220,
      "op": 221,
      "Ġjust": 222,
      "Ġgood": 223,
      "Ġbut": 224,
      "Ġat": 225,
      "ac": 226,
      "Ġyour": 227,
      "Ġ_": 228,
      "Ġ__": 229,
      "Ġab": 230,
      "ee": 231,
      "ĠY": 232,
      "Ġcan": 233,
      "ir": 234,
      "Ġwork": 235,
      "end": 236,
      "Ġr": 237,
      "ea": 238,
      "ill": 239,
      "th": 240,
      "Ġsu": 241,
      "ĠH": 242,
      "Ġlove": 243,
      "Ġget": 244,
      "Ġabout": 245,
      "oun": 246,
      "ry": 247,
      "very": 248,
      "ĠWh": 249,
      "pp": 250,
      "Ġch": 251,
      "one": 252,
      "ion": 253,
      "Ġal": 254,
      "ĠIt": 255,
      "day": 256,
      "Ġmo": 257,
      "ter": 258,
      "Ġhi": 259,
      "ĠM": 260,
      "Ġtoo": 261,
      "ce": 262,
      "Ġout": 263,
      "up": 264,
      "ur": 265,
      "ake": 266,
      "king": 267,
      "Ġtim": 268,
      "ice": 269,
      "Ġas": 270,
      "Ġpl": 271,
      "ul": 272,
      "ob": 273,
      "ĠA": 274,
      "Ġfr": 275,
      "ool": 276,
      "Ġreally": 277,
      "555": 278,
      "ec": 279,
      "Ġall": 280,
      "Ġdid": 281,
      "reat": 282,
      "ound": 283,
      "Ġkn": 284,
      "Ġtime": 285,
      "Ġsome": 286,
      "ĠO": 287,
      "ate": 288,
      "ĠThat": 289,
      "Ġup": 290,
      "ra": 291,
      "ell": 292,
      "Ġthere": 293,
      "Ġany": 294,
      "Ġthis": 295,
      "Ġthey": 296,
      "ard": 297,
      "Ġpr": 298,
      "and": 299,
      "ind": 300,
      "Ġno": 301,
      "ge": 302,
      "ink": 303,
      "ast": 304,
      "Ġex": 305,
      "Ġknow": 306,
      "Ġgreat": 307,
      "art": 308,
      "are": 309,
      "Ġfrom": 310,
      "ight": 311,
      "Ġdoing": 312,
      "ĠD": 313,
      "Ġwhen": 314,
      "Ġday": 315,
      "ite": 316,
      "Ġgot": 317,
      "her": 318,
      "Ġdon": 319,
      "ear": 320,
      "Ġgoing": 321,
      "CE": 322,
      "Ġwill": 323,
      "LE": 324,
      "ĠSI": 325,
      "NCE": 326,
      "LENCE": 327,
      "ĠSILENCE": 328,
      "ĠWhat": 329,
      "oy": 330,
      "our": 331,
      "Ġtoday": 332,
      "Ġwell": 333,
      "Ġwould": 334,
      "Ġsp": 335,
      "Ġco": 336,
      "riend": 337,
      "con": 338,
      "Ġone": 339,
      "Ġvery": 340,
      "Ġhit": 341,
      "il": 342,
      "ks": 343,
      "Ġbeen": 344,
      "Ġhad": 345,
      "Ġcom": 346,
      "Ġwant": 347,
      "'ve": 348,
      "ame": 349,
      "Ġpre": 350,
      "ers": 351,
      "Ġthink": 352,
      "ine": 353,
      "ish": 354,
      "Ġor": 355,
      "Ġsee": 356,
      "ong": 357,
      "Ġthem": 358,
      "Ġfa": 359,
      "ful": 360,
      "ough": 361,
      "ack": 362,
      "conv": 363,
      "ies": 364,
      "ess": 365,
      "ous": 366,
      "Ġus": 367,
      "Ġde": 368,
      "way": 369,
      "ĠC": 370,
      "Ġnow": 371,
      "ĠN": 372,
      "ope": 373,
      ".,": 374,
      "Ġshe": 375,
      "Ġnice": 376,
      "eel": 377,
      "ation": 378,
      "ie": 379,
      "Ġfriend": 380,
      "Ġmu": 381,
      "ain": 382,
      "ving": 383,
      "Ġv": 384,
      "Ġen": 385,
      "Ġlot": 386,
      "ĠYou": 387,
      "Ġmuch": 388,
      "lf": 389,
      "Ġfeel": 390,
      "Ġgr": 391,
      "ting": 392,
      "ĠB": 393,
      "Ġnew": 394,
      "Ġhell": 395,
      "ty": 396,
      "Ġhello": 397,
      "ĠThe": 398,
      "ort": 399,
      "Ġplay": 400,
      "ore": 401,
      "ab": 402,
      "right": 403,
      "ff": 404,
      "Ġyear": 405,
      "ct": 406,
      "Ġher": 407,
      "ook": 408,
      "Ġcon": 409,
      "Ġun": 410,
      "Ġwee": 411,
      "ven": 412,
      "Ġoh": 413,
      "Ġhapp": 414,
      "ĠOh": 415,
      "ĠYes": 416,
      "..": 417,
      "Ġfun": 418,
      "Ġcl": 419,
      "Ġint": 420,
      "omet": 421,
      "ck": 422,
      "Ġsound": 423,
      "um": 424,
      "ol": 425,
      "der": 426,
      "vor": 427,
      "Ġthan": 428,
      "atch": 429,
      "Ġdog": 430,
      "os": 431,
      "Ġjob": 432,
      "ig": 433,
      "Ġhope": 434,
      "eah": 435,
      "Ġbr": 436,
      "Ġcool": 437,
      "fe": 438,
      "Ġright": 439,
      "ive": 440,
      "Ġman": 441,
      "Ġsch": 442,
      "Ġbet": 443,
      "Ġthing": 444,
      "Ġkid": 445,
      "wn": 446,
      "Ġpe": 447,
      "Ġweek": 448,
      "Ġread": 449,
      "Ġfavor": 450,
      "Ġtr": 451,
      "Ġneed": 452,
      "Ġevery": 453,
      "res": 454,
      "Ġcould": 455,
      "Ġsomet": 456,
      "Ġaf": 457,
      "Ġcar": 458,
      "hing": 459,
      "ass": 460,
      "use": 461,
      "qu": 462,
      "ak": 463,
      "Ġif": 464,
      "ep": 465,
      "Ġgu": 466,
      "ĠMy": 467,
      "Ġoff": 468,
      "Ġfavorite": 469,
      "Ġsure": 470,
      "Ġmake": 471,
      "Ġschool": 472,
      "Ġar": 473,
      "Ġsounds": 474,
      "Ġback": 475,
      "Ġhim": 476,
      "Ġhere": 477,
      "Ġmore": 478,
      "ople": 479,
      "lp": 480,
      "Ġag": 481,
      "ud": 482,
      "Ġhelp": 483,
      "other": 484,
      "Ġshould": 485,
      "ning": 486,
      "ĠHow": 487,
      "Ġdi": 488,
      "Ġkind": 489,
      "Ġpeople": 490,
      "thing": 491,
      "Ġhome": 492,
      "orry": 493,
      "nt": 494,
      "Ġfe": 495,
      "Ġaw": 496,
      "Ġwatch": 497,
      "Ġtake": 498,
      "Ġlive": 499,
      "Ġcomp": 500,
      "Ġsa": 501,
      "self": 502,
      "ways": 503,
      "est": 504,
      "ick": 505,
      "ree": 506,
      "Ġbec": 507,
      "Ġyes": 508,
      "mp": 509,
      "Ġold": 510,
      "Ġalways": 511,
      "Ġeat": 512,
      "ily": 513,
      "ĠL": 514,
      "Ġits": 515,
      "Ġover": 516,
      "Ġtry": 517,
      "Ġ1": 518,
      "Ġkids": 519,
      "ag": 520,
      "ase": 521,
      "Ġoth": 522,
      "ause": 523,
      "'ll": 524,
      "Ġbad": 525,
      "ĠWe": 526,
      "Ġmus": 527,
      "Ġse": 528,
      "joy": 529,
      "Ġsorry": 530,
      "Ġsc": 531,
      "Ġlong": 532,
      "Ġwhere": 533,
      "Ġhas": 534,
      "Ġro": 535,
      "Ġfam": 536,
      "ment": 537,
      "Ġnever": 538,
      "Ġpret": 539,
      "ĠG": 540,
      "Ġmusic": 541,
      "ure": 542,
      "he": 543,
      "ist": 544,
      "Ġhard": 545,
      "ĠWell": 546,
      "itt": 547,
      "ĠHe": 548,
      "Ġby": 549,
      "Ġpretty": 550,
      "Ġenjoy": 551,
      "ect": 552,
      "Ġother": 553,
      "Ġwere": 554,
      "ĠDo": 555,
      "Ġqu": 556,
      "Ġlast": 557,
      "be": 558,
      "so": 559,
      "ose": 560,
      "Ġeven": 561,
      "ach": 562,
      "Ġdoes": 563,
      "Ġafter": 564,
      "Ġbecause": 565,
      "Ġtra": 566,
      "Ġtw": 567,
      "Ġ2": 568,
      "Ġour": 569,
      "Ġway": 570,
      "ue": 571,
      "ually": 572,
      "Ġthough": 573,
      "ace": 574,
      "Ġonly": 575,
      "ap": 576,
      "Ġok": 577,
      "Ġfamily": 578,
      "ble": 579,
      "ĠE": 580,
      "Ġhear": 581,
      "ip": 582,
      "Ġbl": 583,
      "Ġalso": 584,
      "ide": 585,
      "Ġfood": 586,
      "irst": 587,
      "esome": 588,
      "ang": 589,
      "Ġwho": 590,
      "ount": 591,
      "ild": 592,
      "ried": 593,
      "ade": 594,
      "ittle": 595,
      "Ġsomething": 596,
      "Ġmom": 597,
      "Ġlittle": 598,
      "Ġyears": 599,
      "ĠNo": 600,
      "Ġwon": 601,
      "ought": 602,
      "Ġke": 603,
      "Ġpart": 604,
      "Ġnight": 605,
      "Ġfriends": 606,
      "Ġtell": 607,
      "Ġthen": 608,
      "Ġstill": 609,
      "act": 610,
      "Ġbest": 611,
      "'re": 612,
      "Ġbu": 613,
      "ĠP": 614,
      "Ġbus": 615,
      "ity": 616,
      "Ġawesome": 617,
      "iz": 618,
      "00": 619,
      "ress": 620,
      "Ġthings": 621,
      "ft": 622,
      "cc": 623,
      "Ġstart": 624,
      "Ġfirst": 625,
      "Ġcat": 626,
      "Ġbetter": 627,
      "aking": 628,
      "Ġhey": 629,
      "ĠBut": 630,
      "ĠF": 631,
      "aybe": 632,
      "ance": 633,
      "Ġmar": 634,
      "Ġlife": 635,
      "Ġinto": 636,
      "Ġlol": 637,
      "Ġdis": 638,
      "Ġmust": 639,
      "ait": 640,
      "Ġhis": 641,
      "Ġexp": 642,
      "Ġhappen": 643,
      "Ġcoll": 644,
      "ooking": 645,
      "mb": 646,
      "Ġsw": 647,
      "ile": 648,
      "de": 649,
      "Ġdidn": 650,
      "Ġdr": 651,
      "cit": 652,
      "ated": 653,
      "Ġfin": 654,
      "uck": 655,
      "ĠYeah": 656,
      "Ġhappy": 657,
      "oney": 658,
      "Ġwow": 659,
      "Ġpro": 660,
      "Ġstud": 661,
      "ha": 662,
      "ouse": 663,
      "'d": 664,
      "xt": 665,
      "Ġapp": 666,
      "Ġtwo": 667,
      "ank": 668,
      "Ġtea": 669,
      "Ġwent": 670,
      "Ġlea": 671,
      "ire": 672,
      "Ġwait": 673,
      "akes": 674,
      "ary": 675,
      "Ġact": 676,
      "Ġsur": 677,
      "ious": 678,
      "ĠDid": 679,
      "Ġsm": 680,
      "Ġimp": 681,
      "Ġdri": 682,
      "Ġfind": 683,
      "Ġgetting": 684,
      "Ġsay": 685,
      "Ġmany": 686,
      "Ġte": 687,
      "Ġbig": 688,
      "Ġle": 689,
      "sit": 690,
      "ĠThey": 691,
      "Ġmoney": 692,
      "ĠJ": 693,
      "Ġprob": 694,
      "Ġfl": 695,
      "Ġ3": 696,
      "lease": 697,
      "Ġgir": 698,
      "ets": 699,
      "alk": 700,
      "Ġrel": 701,
      "Ġmost": 702,
      "vel": 703,
      "Ġad": 704,
      "Ġrec": 705,
      "Ġbeing": 706,
      "ĠAn": 707,
      "Ġanything": 708,
      "Ġexcit": 709,
      "Ġwhy": 710,
      "Ġwr": 711,
      "pr": 712,
      "Ġmov": 713,
      "ared": 714,
      "Ġhouse": 715,
      "Ġworking": 716,
      "Ġwish": 717,
      "age": 718,
      "Ġyeah": 719,
      "ather": 720,
      "fore": 721,
      "ost": 722,
      "ĠR": 723,
      "Ġton": 724,
      "Ġcome": 725,
      "Ġplan": 726,
      "ull": 727,
      "erest": 728,
      "Ġnext": 729,
      "ich": 730,
      "Ġdown": 731,
      "44": 732,
      "Ġcall": 733,
      "Ġkeep": 734,
      "Ġteach": 735,
      "Ġname": 736,
      "Ġlist": 737,
      "au": 738,
      "ian": 739,
      "Ġbefore": 740,
      "Ġlook": 741,
      "Ġmon": 742,
      "get": 743,
      "Ġshow": 744,
      "row": 745,
      "Ġinterest": 746,
      "Ġweekend": 747,
      "Ġdogs": 748,
      "Ġmor": 749,
      "eci": 750,
      "oin": 751,
      "Ġcare": 752,
      "ave": 753,
      "arent": 754,
      "Ġmorning": 755,
      "imes": 756,
      "able": 757,
      "Ġmyself": 758,
      "obb": 759,
      "ege": 760,
      "ise": 761,
      "Ġter": 762,
      "Ġchild": 763,
      "Ġliving": 764,
      "als": 765,
      "iss": 766,
      "mer": 767,
      "ball": 768,
      "Ġown": 769,
      "Ġcollege": 770,
      "ating": 771,
      "Ġsad": 772,
      "Ġaround": 773,
      "Ġmade": 774,
      "Ġever": 775,
      "og": 776,
      "Ġrun": 777,
      "ĠShe": 778,
      "11": 779,
      "Ġunder": 780,
      "ms": 781,
      "ince": 782,
      "az": 783,
      "oth": 784,
      "Ġpay": 785,
      "ro": 786,
      "Ġlisten": 787,
      "Ġmonth": 788,
      "Ġtonight": 789,
      "Ġve": 790,
      "ater": 791,
      "Ġhobb": 792,
      "mor": 793,
      "ren": 794,
      "ĠIs": 795,
      "Ġgl": 796,
      "Ġtheir": 797,
      "ised": 798,
      "Ġwhile": 799,
      "erson": 800,
      "Ġparent": 801,
      "oc": 802,
      "Ġterri": 803,
      "Ġplease": 804,
      "Ġlet": 805,
      "Ġfine": 806,
      "Ġdays": 807,
      "ĠSo": 808,
      "Ġanim": 809,
      "urn": 810,
      "ors": 811,
      "ife": 812,
      "ert": 813,
      "aught": 814,
      "oud": 815,
      "Ġused": 816,
      "ner": 817,
      "Ġmeet": 818,
      "Ġaway": 819,
      "Ġlooking": 820,
      "Ġperson": 821,
      "Ġsince": 822,
      "Ġph": 823,
      "Ġfew": 824,
      "ence": 825,
      "Ġgive": 826,
      "les": 827,
      "erv": 828,
      "Ġdone": 829,
      "Ġfar": 830,
      "Ġwatching": 831,
      "Ġsomeone": 832,
      "ied": 833,
      "Ġhigh": 834,
      "Ġsing": 835,
      "ooks": 836,
      "Ġstay": 837,
      "Ġyourself": 838,
      "ĠAre": 839,
      "Ġmean": 840,
      "Ġsame": 841,
      "any": 842,
      "Ġcont": 843,
      "ames": 844,
      "ĠWhy": 845,
      "Ġparents": 846,
      "Ġhate": 847,
      "ations": 848,
      "Ġmove": 849,
      "Ġvi": 850,
      "Ġacc": 851,
      "per": 852,
      "ĠAnd": 853,
      "Ġcount": 854,
      "Ġfo": 855,
      "Ġrem": 856,
      "Ġguess": 857,
      "oint": 858,
      "Ġdiff": 859,
      "lor": 860,
      "Ġwife": 861,
      "Ġagain": 862,
      "raid": 863,
      "Ġbrother": 864,
      "Ġthr": 865,
      "Ġsometimes": 866,
      "Ġput": 867,
      "lt": 868,
      "Ġmaybe": 869,
      "ieve": 870,
      "Ġready": 871,
      "Ġexcited": 872,
      "ng": 873,
      "Ġthank": 874,
      "Ġmiss": 875,
      "ash": 876,
      "Ġ5": 877,
      "Ġfeeling": 878,
      "oss": 879,
      "Ġlate": 880,
      "pt": 881,
      "Ġcook": 882,
      "Ġsurpr": 883,
      "sion": 884,
      "ident": 885,
      "Ġclass": 886,
      "Ġbre": 887,
      "Ġtrying": 888,
      "Ġthose": 889,
      "Ġhaving": 890,
      "Ġtravel": 891,
      "Ġbuy": 892,
      "Ġhus": 893,
      "Ġroom": 894,
      "Ġche": 895,
      "ĠCan": 896,
      "sive": 897,
      "Ġthought": 898,
      "ail": 899,
      "Ġper": 900,
      "Ġokay": 901,
      "Ġactually": 902,
      "Ġuse": 903,
      "Ġeverything": 904,
      "!,": 905,
      "Ġshop": 906,
      "ci": 907,
      "app": 908,
      "Ġbel": 909,
      "Ġmine": 910,
      "Ġplace": 911,
      "Ġsoon": 912,
      "assed": 913,
      "ange": 914,
      "ult": 915,
      "band": 916,
      "10": 917,
      "stand": 918,
      "Ġinteresting": 919,
      "ork": 920,
      "ĠThank": 921,
      "Ġplaying": 922,
      "Ġhusband": 923,
      "Ġsk": 924,
      "Ġluck": 925,
      "ently": 926,
      "Ġpo": 927,
      "Ġguy": 928,
      "ester": 929,
      "Ġmakes": 930,
      "Ġbit": 931,
      "Ġres": 932,
      "orm": 933,
      "Ġwonder": 934,
      "ax": 935,
      "Ġafraid": 936,
      "Ġbo": 937,
      "Ġcour": 938,
      "Ġcompany": 939,
      "Ġthanks": 940,
      "ĠGood": 941,
      "23": 942,
      "Ġglad": 943,
      "Ġlear": 944,
      "ple": 945,
      "ark": 946,
      "Ġhaha": 947,
      "Ġfelt": 948,
      "Ġhobbies": 949,
      "Ġunderstand": 950,
      "Ġthrough": 951,
      "Ġboy": 952,
      "Ġrest": 953,
      "Ġago": 954,
      "ix": 955,
      "side": 956,
      "Ġdad": 957,
      "ten": 958,
      "Ġson": 959,
      "Ġproble": 960,
      "ĠThere": 961,
      "ute": 962,
      "Ġable": 963,
      "Ġann": 964,
      "Ġend": 965,
      "ia": 966,
      "Ġfound": 967,
      "Ġstudy": 968,
      "Ġgirl": 969,
      "el": 970,
      "ired": 971,
      "Ġdrive": 972,
      "Ġgame": 973,
      "dy": 974,
      "emb": 975,
      "Ġbelieve": 976,
      "Ġtri": 977,
      "ings": 978,
      "Ġcle": 979,
      "alking": 980,
      "Ġpets": 981,
      "Ġsit": 982,
      "inking": 983,
      "Ġfish": 984,
      "Ġsupp": 985,
      "ond": 986,
      "Ġwin": 987,
      "ping": 988,
      "Ġask": 989,
      "Ġmarried": 990,
      "Ġhour": 991,
      "ĠCh": 992,
      "ressed": 993,
      "...": 994,
      "My": 995,
      "Ġsport": 996,
      "Ġreading": 997,
      "ward": 998,
      "Ġear": 999,
      "Ġel": 1000,
      "Ġinter": 1001,
      "Ġleft": 1002,
      "Ġhappened": 1003,
      "Ġfinish": 1004,
      "20": 1005,
      "ery": 1006,
      "Ġsaw": 1007,
      "izz": 1008,
      "eck": 1009,
      "Ġsuch": 1010,
      "Ġproud": 1011,
      "Ġconf": 1012,
      "ason": 1013,
      "Ġid": 1014,
      "amed": 1015,
      "17": 1016,
      "Ġreal": 1017,
      "anc": 1018,
      "Ġamaz": 1019,
      "ub": 1020,
      "Ġim": 1021,
      "ĠV": 1022,
      "Ġcountry": 1023,
      "Ġcolor": 1024,
      "Ġwanted": 1025,
      "Ġgames": 1026,
      "ĠHave": 1027,
      "iness": 1028,
      "Ġpizz": 1029,
      "Ġcra": 1030,
      "eal": 1031,
      "Ġheard": 1032,
      "ew": 1033,
      "Ġtomor": 1034,
      "Ġret": 1035,
      "Ġwhich": 1036,
      "leep": 1037,
      "if": 1038,
      "Ġtomorrow": 1039,
      "Ġ4": 1040,
      "Ġtaking": 1041,
      "Ġrecently": 1042,
      "Ġquite": 1043,
      "Ġspend": 1044,
      "gry": 1045,
      "Ġpizza": 1046,
      "ath": 1047,
      "Ġyet": 1048,
      "Ġdaught": 1049,
      "15": 1050,
      "Ġatt": 1051,
      "Ġpain": 1052,
      "oyed": 1053,
      "Ġprep": 1054,
      "Ġbir": 1055,
      "ady": 1056,
      "Ġsist": 1057,
      "Ġanother": 1058,
      "Ġcats": 1059,
      "Ġswe": 1060,
      "ĠWhen": 1061,
      "arr": 1062,
      "Ġmight": 1063,
      "Ġcr": 1064,
      "Ġart": 1065,
      "ĠWow": 1066,
      "Ġcourse": 1067,
      "fer": 1068,
      "Ġfoot": 1069,
      "Ġcame": 1070,
      "Ġanimals": 1071,
      "esterday": 1072,
      "Ġmovies": 1073,
      "Ġtook": 1074,
      "ably": 1075,
      "uff": 1076,
      "Ġdin": 1077,
      "Ġsurprised": 1078,
      "ully": 1079,
      "ict": 1080,
      "Ġgrand": 1081,
      "red": 1082,
      "oke": 1083,
      "Ġmin": 1084,
      "Ġmovie": 1085,
      "ĠThis": 1086,
      "Ġbusy": 1087,
      "Ġfree": 1088,
      "Ġstore": 1089,
      "gg": 1090,
      "Ġdiffer": 1091,
      "Ġthese": 1092,
      "ensive": 1093,
      "ans": 1094,
      "ember": 1095,
      "Ġamazing": 1096,
      "?,": 1097,
      "Ġbook": 1098,
      "Ġelse": 1099,
      "ock": 1100,
      "Ġhair": 1101,
      "Ġtalk": 1102,
      "Ġ...": 1103,
      "Ġwalk": 1104,
      "ĠIf": 1105,
      "ream": 1106,
      "ars": 1107,
      "Ġstr": 1108,
      "ĠU": 1109,
      "Ġthree": 1110,
      "ese": 1111,
      "Ġusually": 1112,
      "cks": 1113,
      "gic": 1114,
      "ĠMaybe": 1115,
      "Ġsec": 1116,
      "orn": 1117,
      "Ġhot": 1118,
      "Ġll": 1119,
      "yp": 1120,
      "anks": 1121,
      "Ġtimes": 1122,
      "Ġidea": 1123,
      "alth": 1124,
      "ions": 1125,
      "Ġsaid": 1126,
      "Ġgrad": 1127,
      "Ġworld": 1128,
      "Ġparty": 1129,
      "Ġbusiness": 1130,
      "ents": 1131,
      "ĠNot": 1132,
      "Ġsleep": 1133,
      "Ġcity": 1134,
      "Ġdec": 1135,
      "ord": 1136,
      "Ġonce": 1137,
      "Ġeating": 1138,
      "eak": 1139,
      "Ġyoung": 1140,
      "Ġleast": 1141,
      "Ġcheck": 1142,
      "Ġvide": 1143,
      "Ġband": 1144,
      "Ġlost": 1145,
      "ĠOK": 1146,
      "Ġenough": 1147,
      "Ġchildren": 1148,
      "Ġhand": 1149,
      "fully": 1150,
      "onely": 1151,
      "Ġstarted": 1152,
      "lish": 1153,
      "Ġstuff": 1154,
      "most": 1155,
      "Ġes": 1156,
      "Ġhor": 1157,
      "igh": 1158,
      "ecially": 1159,
      "Ġrelax": 1160,
      "Ġproblem": 1161,
      "gether": 1162,
      "aut": 1163,
      "Ġsports": 1164,
      "part": 1165,
      "Ġmind": 1166,
      "aw": 1167,
      "Ġdrink": 1168,
      "Ġeas": 1169,
      "Ġhaven": 1170,
      "ny": 1171,
      "Ġbooks": 1172,
      "Ġleave": 1173,
      "Ġturn": 1174,
      "unch": 1175,
      "Ġsuper": 1176,
      "fied": 1177,
      "Ġcur": 1178,
      "Ġlearn": 1179,
      "Ġboth": 1180,
      "Ġtrust": 1181,
      "Ġevening": 1182,
      "pecially": 1183,
      "Ġsum": 1184,
      "wh": 1185,
      "Ġhur": 1186,
      "Ġsn": 1187,
      "Ġcou": 1188,
      "Ġalone": 1189,
      "Ġtrip": 1190,
      "oon": 1191,
      "Ġbeach": 1192,
      "ket": 1193,
      "li": 1194,
      "rat": 1195,
      "Ġdinner": 1196,
      "lfriend": 1197,
      "Ġbirth": 1198,
      "Ġtogether": 1199,
      "Ġremember": 1200,
      "Ġvisit": 1201,
      "Ġtold": 1202,
      "na": 1203,
      "Ġalmost": 1204,
      "Ġcoming": 1205,
      "Ġbreak": 1206,
      "Ġred": 1207,
      "ĠThanks": 1208,
      "Ġdra": 1209,
      "Ġgirlfriend": 1210,
      "Ġtyp": 1211,
      "Ġyesterday": 1212,
      "Ġdoesn": 1213,
      "ealous": 1214,
      "Ġnothing": 1215,
      "Ġbeaut": 1216,
      "Ġoften": 1217,
      "Ġprobably": 1218,
      "Ġscared": 1219,
      "Ġcann": 1220,
      "Ġclean": 1221,
      "Ġac": 1222,
      "uri": 1223,
      "Ġhealth": 1224,
      "Ġtrue": 1225,
      "Ġswim": 1226,
      "Ġthinking": 1227,
      "Ġrep": 1228,
      "Ġsal": 1229,
      "umb": 1230,
      "ĠJust": 1231,
      "Ġinst": 1232,
      "Ġbab": 1233,
      "Ġdaughter": 1234,
      "ĠLet": 1235,
      "gust": 1236,
      "ffee": 1237,
      "Ġcomput": 1238,
      "Ġimport": 1239,
      "Ġmaking": 1240,
      "Ġmad": 1241,
      "ĠIn": 1242,
      "own": 1243,
      "Ġdifferent": 1244,
      "Ġwhats": 1245,
      "ience": 1246,
      "Ġfootball": 1247,
      "Ġcannot": 1248,
      "22": 1249,
      "Ġangry": 1250,
      "ne": 1251,
      "Ġcoffee": 1252,
      "ateful": 1253,
      "Ġseen": 1254,
      "Ġsummer": 1255,
      "Ġbought": 1256,
      "Ġop": 1257,
      "lic": 1258,
      "iew": 1259,
      "Ġsmall": 1260,
      "Ġbirthday": 1261,
      "aur": 1262,
      "Ġgi": 1263,
      "Ġvac": 1264,
      "Ġdef": 1265,
      "Ġteacher": 1266,
      "ongrat": 1267,
      "!!": 1268,
      "45": 1269,
      "Ġfast": 1270,
      "appoint": 1271,
      "Ġ6": 1272,
      "Ġterrible": 1273,
      "zy": 1274,
      "Ġtrain": 1275,
      "ighb": 1276,
      "Ġgre": 1277,
      "hip": 1278,
      "Ġneighb": 1279,
      "ĠWhere": 1280,
      "Th": 1281,
      "cal": 1282,
      "Ġoffice": 1283,
      "ither": 1284,
      "Ġmay": 1285,
      "br": 1286,
      "Ġimportant": 1287,
      "urious": 1288,
      "Ġisn": 1289,
      "Ġprefer": 1290,
      "Ġorder": 1291,
      "Ġ10": 1292,
      "ĠDon": 1293,
      "Ġsir": 1294,
      "Ġchar": 1295,
      "Ġsweet": 1296,
      "Ġespecially": 1297,
      "Ġhun": 1298,
      "xious": 1299,
      "partment": 1300,
      "Ġfinished": 1301,
      "Ġstop": 1302,
      "aurant": 1303,
      "Ġmother": 1304,
      "Ġmet": 1305,
      "ever": 1306,
      "ming": 1307,
      "ilty": 1308,
      "Ġprepared": 1309,
      "ory": 1310,
      "iful": 1311,
      "appointed": 1312,
      "19": 1313,
      "Ġappre": 1314,
      "Ġeveryone": 1315,
      "gan": 1316,
      "Ġhours": 1317,
      "Ġoutside": 1318,
      "Ġrestaurant": 1319,
      "ph": 1320,
      "Ġwonderful": 1321,
      "Ġemb": 1322,
      "Ġhead": 1323,
      "Ġspeci": 1324,
      "Ġclose": 1325,
      "Ġser": 1326,
      "Ġbas": 1327,
      "ental": 1328,
      "Ġbeautiful": 1329,
      "air": 1330,
      "Ġlistening": 1331,
      "ready": 1332,
      "Ġcooking": 1333,
      "Ġma": 1334,
      "line": 1335,
      "Ġtest": 1336,
      "Ġsister": 1337,
      "algic": 1338,
      "ĠMr": 1339,
      "Ġalready": 1340,
      "Ġbi": 1341,
      "Ġ'": 1342,
      "Ġagree": 1343,
      "Ġvideo": 1344,
      "Ġmonths": 1345,
      "Ġteam": 1346,
      "uct": 1347,
      "Ġlonely": 1348,
      "ĠK": 1349,
      "icip": 1350,
      "Ġeach": 1351,
      "Ġwasn": 1352,
      "ervous": 1353,
      "Ġprom": 1354,
      "Ġwrong": 1355,
      "let": 1356,
      "Ġnervous": 1357,
      "Ġnear": 1358,
      "Ġchange": 1359,
      "Ġcard": 1360,
      "Ġbaby": 1361,
      "ling": 1362,
      "gr": 1363,
      "ime": 1364,
      "een": 1365,
      "iv": 1366,
      "inite": 1367,
      "Ġpast": 1368,
      "Ġscary": 1369,
      "fort": 1370,
      "Ġtried": 1371,
      "Ġtv": 1372,
      "Ġmed": 1373,
      "Ġdoct": 1374,
      "Ġcrazy": 1375,
      "Ġjealous": 1376,
      "arrassed": 1377,
      "Ġseems": 1378,
      "ĠRe": 1379,
      "Ġconfident": 1380,
      "Ġu": 1381,
      "initely": 1382,
      "view": 1383,
      "Ġstudying": 1384,
      "Ġopen": 1385,
      "Ġ:": 1386,
      "Ġsun": 1387,
      "Ġbar": 1388,
      "vast": 1389,
      "Ġsl": 1390,
      "ize": 1391,
      "49": 1392,
      "Ġhu": 1393,
      "Ġweather": 1394,
      "ello": 1395,
      "Ġvacation": 1396,
      "ved": 1397,
      "26": 1398,
      "gusted": 1399,
      "set": 1400,
      "Ġunt": 1401,
      "Ġgradu": 1402,
      "ped": 1403,
      "ĠSure": 1404,
      "ates": 1405,
      "Ġpick": 1406,
      "Ġdes": 1407,
      "Ġins": 1408,
      "Ġperf": 1409,
      "Ġtired": 1410,
      "Ġwater": 1411,
      "Ġshopping": 1412,
      "Ġpur": 1413,
      "Ġdeal": 1414,
      "Ġuntil": 1415,
      "te": 1416,
      "ib": 1417,
      "Ġsick": 1418,
      "noon": 1419,
      "Ġcomputer": 1420,
      "vastated": 1421,
      "ertain": 1422,
      "ush": 1423,
      "Ġcam": 1424,
      "ican": 1425,
      "Ġafternoon": 1426,
      "Ġsent": 1427,
      "ont": 1428,
      "my": 1429,
      "Ġexper": 1430,
      "Ġgrow": 1431,
      "gn": 1432,
      "Ġthats": 1433,
      "Ġworked": 1434,
      "Ġmoved": 1435,
      "cept": 1436,
      "Ġnews": 1437,
      "ĠEx": 1438,
      "Ġexciting": 1439,
      "where": 1440,
      "ĠHere": 1441,
      "Ġten": 1442,
      "ular": 1443,
      "Ġmostly": 1444,
      "Ġmeat": 1445,
      "Ġconc": 1446,
      "ign": 1447,
      "Ġant": 1448,
      "icipating": 1449,
      "ĠWould": 1450,
      "erc": 1451,
      "Ġbed": 1452,
      "Ġinc": 1453,
      "Ġblue": 1454,
      "oh": 1455,
      "rent": 1456,
      "Ġwear": 1457,
      "ĠHello": 1458,
      "ics": 1459,
      "Ġeither": 1460,
      "Ġcomm": 1461,
      "Ġimpressed": 1462,
      "Ġhang": 1463,
      "Ġcold": 1464,
      "Ġpet": 1465,
      "ical": 1466,
      "Ġpol": 1467,
      "imental": 1468,
      "uring": 1469,
      "arden": 1470,
      "iday": 1471,
      "ĠOk": 1472,
      "Ġpass": 1473,
      "Ġgrateful": 1474,
      "Ġride": 1475,
      "ĠHi": 1476,
      "kes": 1477,
      "43": 1478,
      "oes": 1479,
      "Ġpres": 1480,
      "ition": 1481,
      "Ġposit": 1482,
      "Ġphone": 1483,
      "Ġdefinitely": 1484,
      "Ġanxious": 1485,
      "bo": 1486,
      "Ġinv": 1487,
      "Ġyea": 1488,
      "Ġext": 1489,
      "Ġrock": 1490,
      "Ġdep": 1491,
      "Ġwaiting": 1492,
      "Ġtype": 1493,
      "ret": 1494,
      "Ġ7": 1495,
      "Ġtick": 1496,
      "Ġgarden": 1497,
      "Ġbring": 1498,
      "Ġguilty": 1499,
      "Ġcurrent": 1500,
      "ons": 1501,
      "Ġrain": 1502,
      "ma": 1503,
      "Ġwithout": 1504,
      "Ġcalled": 1505,
      "Ġdisappointed": 1506,
      "Ġrunning": 1507,
      "Ġannoyed": 1508,
      "Ġdriving": 1509,
      "ject": 1510,
      "Ġupset": 1511,
      "Ġspecial": 1512,
      "455": 1513,
      "ures": 1514,
      "ah": 1515,
      "Ġonline": 1516,
      "Ġweeks": 1517,
      "27": 1518,
      "ness": 1519,
      "Ġ-": 1520,
      "Ġcal": 1521,
      "Ġfinally": 1522,
      "Ġwrite": 1523,
      "ding": 1524,
      "gest": 1525,
      "Ġterrified": 1526,
      "Ġlots": 1527,
      "Ġwalking": 1528,
      "Ġlater": 1529,
      "ounds": 1530,
      "Ġseem": 1531,
      "cial": 1532,
      "Ġeng": 1533,
      "16": 1534,
      "Ġdoll": 1535,
      "Ġanyone": 1536,
      "Ġset": 1537,
      "Ġpassed": 1538,
      "Ġshort": 1539,
      "Ġdance": 1540,
      "ĠVe": 1541,
      "Ġspeak": 1542,
      "85": 1543,
      "man": 1544,
      "Ġadv": 1545,
      "Ġlucky": 1546,
      "ĠAll": 1547,
      "Ġcouple": 1548,
      "Ġfull": 1549,
      "Ġtalking": 1550,
      "Ġtot": 1551,
      "Ġpark": 1552,
      "old": 1553,
      "Ġprof": 1554,
      "Ġforward": 1555,
      "atter": 1556,
      "ves": 1557,
      "Ġey": 1558,
      "Ġdoctor": 1559,
      "Ġnost": 1560,
      "25": 1561,
      "Ġmil": 1562,
      "Ġsingle": 1563,
      "ĠChin": 1564,
      "Ġsell": 1565,
      "Ġpar": 1566,
      "Ġinterview": 1567,
      "less": 1568,
      "Ġjoy": 1569,
      "ird": 1570,
      "Ġreason": 1571,
      "Ġlaw": 1572,
      "ĠSt": 1573,
      "Ġknew": 1574,
      "Ġcouldn": 1575,
      "Ġeasy": 1576,
      "Ġfall": 1577,
      "Ġra": 1578,
      "Ġmoment": 1579,
      "Ġwom": 1580,
      "Ġinf": 1581,
      "Ġemp": 1582,
      "io": 1583,
      "ense": 1584,
      "Ġapartment": 1585,
      "Ġimag": 1586,
      "friend": 1587,
      "Ġhop": 1588,
      "Ġgets": 1589,
      "Ġasking": 1590,
      "Ġexam": 1591,
      "Ġwhole": 1592,
      "Ġpract": 1593,
      "Ġcars": 1594,
      "Ġearly": 1595,
      "Ġdate": 1596,
      "Ġplans": 1597,
      "ĠReally": 1598,
      "ger": 1599,
      "Ġrid": 1600,
      "iver": 1601,
      "Ġent": 1602,
      "Ġ8": 1603,
      "ier": 1604,
      "Ġduring": 1605,
      "Ġnostalgic": 1606,
      "Ġworry": 1607,
      "Ġdraw": 1608,
      "Ġbill": 1609,
      "Ġfore": 1610,
      "Ġstudent": 1611,
      "Ġbor": 1612,
      "95": 1613,
      "Ġ20": 1614,
      "its": 1615,
      "Ġwrit": 1616,
      "Ġfan": 1617,
      "rist": 1618,
      "cy": 1619,
      "Ġboss": 1620,
      "444": 1621,
      "Ġhurt": 1622,
      "76": 1623,
      "Ġembarrassed": 1624,
      "Ġfunny": 1625,
      "18": 1626,
      "Wh": 1627,
      "Ġmemor": 1628,
      "hensive": 1629,
      "ĠWas": 1630,
      "Ġboyfriend": 1631,
      "iet": 1632,
      "Ġgen": 1633,
      "ithful": 1634,
      "Ġhopeful": 1635,
      "ĠIts": 1636,
      "Ġtough": 1637,
      "Ġneighbor": 1638,
      "Ġsub": 1639,
      "onna": 1640,
      "ĠMay": 1641,
      "osed": 1642,
      "Ġnumb": 1643,
      "Ġguys": 1644,
      "Ġexperience": 1645,
      "ession": 1646,
      "Ġlocal": 1647,
      "Ġfather": 1648,
      "Ġlunch": 1649,
      "Ġsucks": 1650,
      "olog": 1651,
      "That": 1652,
      "ĠNow": 1653,
      "do": 1654,
      "Ġfurious": 1655,
      "Ġfarm": 1656,
      "ĠThen": 1657,
      "ately": 1658,
      "av": 1659,
      "Ġaff": 1660,
      "ower": 1661,
      "ĠCould": 1662,
      "Ġair": 1663,
      "Ġserv": 1664,
      "Ġreg": 1665,
      "itch": 1666,
      "Ġdisgusted": 1667,
      "Ġcontent": 1668,
      "ouble": 1669,
      "Ġfishing": 1670,
      "Ġpop": 1671,
      "ĠSome": 1672,
      "Ġash": 1673,
      "Ġfour": 1674,
      "ude": 1675,
      "Ġblack": 1676,
      "Ġnur": 1677,
      "Ġstand": 1678,
      "Ġdied": 1679,
      "llow": 1680,
      "erg": 1681,
      "ulations": 1682,
      "ries": 1683,
      "Ġexerc": 1684,
      "sible": 1685,
      "Ġgone": 1686,
      "Ġbroke": 1687,
      "Ġmeeting": 1688,
      "utes": 1689,
      "29": 1690,
      "land": 1691,
      "Ġev": 1692,
      "att": 1693,
      "Ġcloth": 1694,
      "Ġrather": 1695,
      "Ġashamed": 1696,
      "ww": 1697,
      "Ġwouldn": 1698,
      "ones": 1699,
      "Ġforg": 1700,
      "ager": 1701,
      "ues": 1702,
      "Ġvegan": 1703,
      "ital": 1704,
      "Ġaccount": 1705,
      "Ġfix": 1706,
      "Ġbase": 1707,
      "Ġworks": 1708,
      "Ġcake": 1709,
      "Ġrelaxing": 1710,
      "Ġtown": 1711,
      "Ġworried": 1712,
      "Ġoffer": 1713,
      "Ġimagine": 1714,
      "Ġless": 1715,
      "ided": 1716,
      "cuse": 1717,
      "Ġhorri": 1718,
      "Ġfive": 1719,
      "actly": 1720,
      "Ġanticipating": 1721,
      "46": 1722,
      "ĠHope": 1723,
      "Ġminutes": 1724,
      "ead": 1725,
      "Ġdevastated": 1726,
      "aid": 1727,
      "ym": 1728,
      "It": 1729,
      "Ġlooks": 1730,
      "33": 1731,
      "Ġice": 1732,
      "work": 1733,
      "Ġjoyful": 1734,
      "ex": 1735,
      "Ġguit": 1736,
      "Ġphot": 1737,
      "Ġwinter": 1738,
      "ĠBe": 1739,
      "Ġaccident": 1740,
      "Ġsecond": 1741,
      "ked": 1742,
      "Ġcant": 1743,
      "Ġheart": 1744,
      "onest": 1745,
      "116": 1746,
      "Ġadd": 1747,
      "ities": 1748,
      "Ġside": 1749,
      "Ġcut": 1750,
      "Ġmess": 1751,
      "ature": 1752,
      "Ġdanc": 1753,
      "Ġgave": 1754,
      "Ġprod": 1755,
      "Ġ\"": 1756,
      "ongratulations": 1757,
      "Ġcaring": 1758,
      "come": 1759,
      "more": 1760,
      "Ġgonna": 1761,
      "Ġseason": 1762,
      "Ġate": 1763,
      "aper": 1764,
      "Ġclothes": 1765,
      "Ġfact": 1766,
      "Ġdream": 1767,
      "Ġhappens": 1768,
      "bs": 1769,
      "ient": 1770,
      "Ġolder": 1771,
      "ĠEng": 1772,
      "Ġdisc": 1773,
      "Ġveget": 1774,
      "mm": 1775,
      "ump": 1776,
      "Ġlately": 1777,
      "Ġpict": 1778,
      "Ġrelations": 1779,
      "Ġele": 1780,
      "Ġguitar": 1781,
      "Ġgoes": 1782,
      "osp": 1783,
      "hood": 1784,
      "Ġgym": 1785,
      "Ġmaj": 1786,
      "Ġface": 1787,
      "uc": 1788,
      "Ġhealthy": 1789,
      "Ġcurrently": 1790,
      "Ġfront": 1791,
      "Ġtruck": 1792,
      "Ġsentimental": 1793,
      "oup": 1794,
      "Ġsim": 1795,
      "Ġcow": 1796,
      "otion": 1797,
      "Ġexpensive": 1798,
      "Ġball": 1799,
      "Ġones": 1800,
      "Ġanymore": 1801,
      "ĠOf": 1802,
      "Ġz": 1803,
      "Ġbank": 1804,
      "pped": 1805,
      "Ġstress": 1806,
      "ĠPlease": 1807,
      "oice": 1808,
      "Ġwar": 1809,
      "Ġlar": 1810,
      "Ġdiffic": 1811,
      "led": 1812,
      "Ġconsi": 1813,
      "Ġmarket": 1814,
      "reet": 1815,
      "Ġcute": 1816,
      "Ġbuild": 1817,
      "aces": 1818,
      "Ġexpect": 1819,
      "Ġbasket": 1820,
      "Ġhuge": 1821,
      "ual": 1822,
      "Ġhiking": 1823,
      "ĠWho": 1824,
      "ĠIm": 1825,
      "Ġswimming": 1826,
      "Ġed": 1827,
      "ds": 1828,
      "atur": 1829,
      "Ġinstead": 1830,
      "fortun": 1831,
      "Ġcor": 1832,
      "Ġtall": 1833,
      "rect": 1834,
      "Ġind": 1835,
      "room": 1836,
      "Ġhobby": 1837,
      "Ġcatch": 1838,
      "Ġrelationship": 1839,
      "Ġ9": 1840,
      "leas": 1841,
      "Ġweight": 1842,
      "Ġconcert": 1843,
      "Ġnumber": 1844,
      "87": 1845,
      "ens": 1846,
      "Ġpu": 1847,
      "Ġcost": 1848,
      "Ġawful": 1849,
      "Ġhorrible": 1850,
      "Ġsong": 1851,
      "Ġfil": 1852,
      "Ġresp": 1853,
      "Ġdifficult": 1854,
      "ĠSorry": 1855,
      "Ġmajor": 1856,
      "Ġlight": 1857,
      "lete": 1858,
      "Ġhosp": 1859,
      "Ġsib": 1860,
      "Ġanimal": 1861,
      "Ġdecided": 1862,
      "Ġcomes": 1863,
      "Ġexercise": 1864,
      "ĠEvery": 1865,
      "Ġtrusting": 1866,
      "ef": 1867,
      "Ġloved": 1868,
      "Ġservice": 1869,
      "Ġhonest": 1870,
      "Ġgift": 1871,
      "ertainly": 1872,
      "Ġstate": 1873,
      "Ġhelps": 1874,
      "ocol": 1875,
      "Ġprofession": 1876,
      "Ġfly": 1877,
      "Ġdesi": 1878,
      "Ġgreen": 1879,
      "ann": 1880,
      "Ġwind": 1881,
      "Ġsocc": 1882,
      "Ġyours": 1883,
      "Ġchick": 1884,
      "Ġworth": 1885,
      "Ġpaint": 1886,
      "Ġbasketball": 1887,
      "Ġpos": 1888,
      "arian": 1889,
      "Ġdeg": 1890,
      "Ġsoccer": 1891,
      "cle": 1892,
      "Ġperfect": 1893,
      "Ġwed": 1894,
      "Ġmain": 1895,
      "unk": 1896,
      "ĠFr": 1897,
      "Ġsitu": 1898,
      "Ġsign": 1899,
      "Ġmid": 1900,
      "Ġdoor": 1901,
      "Ġdiet": 1902,
      "lings": 1903,
      "ins": 1904,
      "int": 1905,
      "ĠMe": 1906,
      "Ġhoping": 1907,
      "Ġpot": 1908,
      "Ġav": 1909,
      "ĠHey": 1910,
      "Ġasked": 1911,
      "59": 1912,
      "aring": 1913,
      "Ġgrade": 1914,
      "Ġmatter": 1915,
      "Ġquick": 1916,
      "ĠEnglish": 1917,
      "Ġweird": 1918,
      "Ġchocol": 1919,
      "Ġalong": 1920,
      "ats": 1921,
      "Ġgirls": 1922,
      "Ġroad": 1923,
      "ial": 1924,
      "ĠExcuse": 1925,
      "Ġforgot": 1926,
      "Ġcream": 1927,
      "ĠAt": 1928,
      "sing": 1929,
      "Ġaut": 1930,
      "Ġage": 1931,
      "Ġappreci": 1932,
      "Ġ;": 1933,
      "ĠSounds": 1934,
      "by": 1935,
      "ention": 1936,
      "ited": 1937,
      "Ġref": 1938,
      "Ġplayed": 1939,
      "Ġclasses": 1940,
      "Ġempl": 1941,
      "ĠHa": 1942,
      "ĠSomet": 1943,
      "ĠThats": 1944,
      "Ġhospital": 1945,
      "Ġyog": 1946,
      "Ġchance": 1947,
      "irt": 1948,
      "mas": 1949,
      "Ġhum": 1950,
      "Ġfit": 1951,
      "Ġdont": 1952,
      "ages": 1953,
      "Ġchocolate": 1954,
      "ane": 1955,
      "ida": 1956,
      "Ġseeing": 1957,
      "Ġdollars": 1958,
      "80": 1959,
      "86": 1960,
      "ract": 1961,
      "Ġtast": 1962,
      "Ġtakes": 1963,
      "ustr": 1964,
      "Ġgroc": 1965,
      "dle": 1966,
      "Ġalright": 1967,
      "Ġplanning": 1968,
      "ica": 1969,
      "Ġsocial": 1970,
      "amp": 1971,
      "key": 1972,
      "Ġsug": 1973,
      "Ġserious": 1974,
      "Ġpoint": 1975,
      "ices": 1976,
      "Ġhows": 1977,
      "Ġprice": 1978,
      "Ġintern": 1979,
      "ffic": 1980,
      "Ġbro": 1981,
      "Ġconsider": 1982,
      "lain": 1983,
      "Ġpri": 1984,
      "Ġsiblings": 1985,
      "olute": 1986,
      "lcome": 1987,
      "Ġtotally": 1988,
      "Ġpub": 1989,
      "ĠNice": 1990,
      "ocked": 1991,
      "em": 1992,
      "ots": 1993,
      "Ġarea": 1994,
      "Ġsend": 1995,
      "Ġproduct": 1996,
      "50": 1997,
      "Ġrece": 1998,
      "Ġmemories": 1999,
      "24": 2000,
      "Ġextra": 2001,
      "sid": 2002,
      "Ġshows": 2003,
      "Ġbike": 2004,
      "ants": 2005,
      "Ġca": 2006,
      "Ġenjoying": 2007,
      "angu": 2008,
      "Ġyoga": 2009,
      "Ġchat": 2010,
      "ecting": 2011,
      "Ġbecome": 2012,
      "Ġbur": 2013,
      "Ġtrouble": 2014,
      "dd": 2015,
      "Ġpack": 2016,
      "Ġlose": 2017,
      "Ġneeded": 2018,
      "Ġapprehensive": 2019,
      "ike": 2020,
      "Ġsy": 2021,
      "ative": 2022,
      "ĠSh": 2023,
      "Ġgross": 2024,
      "ced": 2025,
      "ĠYour": 2026,
      "Ġran": 2027,
      "Ġquest": 2028,
      "ĠAny": 2029,
      "Ġdegree": 2030,
      "dis": 2031,
      "time": 2032,
      "Ġtop": 2033,
      "Ġpleas": 2034,
      "Ġvol": 2035,
      "Ġinterested": 2036,
      "Ġbrothers": 2037,
      "Ġwriting": 2038,
      "Ġaren": 2039,
      "Ġmanager": 2040,
      "ristmas": 2041,
      "Ġlangu": 2042,
      "Ġpaid": 2043,
      "ĠFor": 2044,
      "Ġbeer": 2045,
      "Ġsurf": 2046,
      "30": 2047,
      "Ġjobs": 2048,
      "ically": 2049,
      "Ġchang": 2050,
      "000": 2051,
      "Ġannoy": 2052,
      "pl": 2053,
      "ugg": 2054,
      "Ġdrop": 2055,
      "Ġsever": 2056,
      "Ġir": 2057,
      "Ġworst": 2058,
      "Ġalot": 2059,
      "Ġsitting": 2060,
      "Ġgod": 2061,
      "sh": 2062,
      "Ġfig": 2063,
      "Ġcreat": 2064,
      "Ġsmart": 2065,
      "Ġreturn": 2066,
      "Ġbaseball": 2067,
      "Ġsix": 2068,
      "Ġhalf": 2069,
      "ĠTo": 2070,
      "Ġexactly": 2071,
      "Ġclassi": 2072,
      "Ġtrans": 2073,
      "Ġinform": 2074,
      "Ġabs": 2075,
      "Ġroll": 2076,
      "Ġah": 2077,
      "Ġborn": 2078,
      "Ġkill": 2079,
      "eep": 2080,
      "Ġposition": 2081,
      "Ġwoman": 2082,
      "sity": 2083,
      "Ġital": 2084,
      "outh": 2085,
      "Ġstreet": 2086,
      "apan": 2087,
      "Ġtech": 2088,
      "ĠWill": 2089,
      "rench": 2090,
      "Ġfollow": 2091,
      "Ġline": 2092,
      "Ġcollect": 2093,
      "Ġoutdo": 2094,
      "ĠAl": 2095,
      "40": 2096,
      "Ġfight": 2097,
      "Ġfair": 2098,
      "Ġunfortun": 2099,
      "Ġafford": 2100,
      "ĠOne": 2101,
      "olutely": 2102,
      "ned": 2103,
      "Ġem": 2104,
      "resh": 2105,
      "ald": 2106,
      "over": 2107,
      "Ġdress": 2108,
      "Ġseveral": 2109,
      "Ġmot": 2110,
      "Ġhike": 2111,
      "ohn": 2112,
      "me": 2113,
      "Ġloves": 2114,
      "Ġfaithful": 2115,
      "Ġtreat": 2116,
      "Ġdeli": 2117,
      "Ġwedding": 2118,
      "gu": 2119,
      "Ġcop": 2120,
      "Ġforget": 2121,
      "urance": 2122,
      "Ġeveryday": 2123,
      "Ġsecret": 2124,
      "Ġshoes": 2125,
      "ĠHopefully": 2126,
      "Ġiss": 2127,
      "Ġsituation": 2128,
      "Ġfut": 2129,
      "Ġkeeps": 2130,
      "Ġlearned": 2131,
      "Ġlarge": 2132,
      "Ġhol": 2133,
      "ĠDoes": 2134,
      "Ġstarting": 2135,
      "ĠAs": 2136,
      "gram": 2137,
      "Ġprogram": 2138,
      "Ġended": 2139,
      "ĠChinese": 2140,
      "Ġticket": 2141,
      "raph": 2142,
      "Ġfuture": 2143,
      "Ġland": 2144,
      "Ġspare": 2145,
      "ted": 2146,
      "Ġcompet": 2147,
      "Ġhanging": 2148,
      "Ġchicken": 2149,
      "Ġsupposed": 2150,
      "Ġnurse": 2151,
      "Ġpassi": 2152,
      "enty": 2153,
      "Ġdist": 2154,
      "iversity": 2155,
      "Ġboring": 2156,
      "ween": 2157,
      "Ġpie": 2158,
      "ored": 2159,
      "Ġcash": 2160,
      "Ġsort": 2161,
      "Ġenv": 2162,
      "Ġturned": 2163,
      "39": 2164,
      "ines": 2165,
      "Ġfell": 2166,
      "ables": 2167,
      "ney": 2168,
      "Ġcover": 2169,
      "Ġwatched": 2170,
      "Ġcomplete": 2171,
      "Ġinsurance": 2172,
      "Ġnamed": 2173,
      "Ġmoving": 2174,
      "Ġdead": 2175,
      "Ġothers": 2176,
      "The": 2177,
      "gs": 2178,
      "Ġhold": 2179,
      "Ġlibr": 2180,
      "Ġcred": 2181,
      "Ġpian": 2182,
      "Ġclub": 2183,
      "Ġlearning": 2184,
      "Ġsales": 2185,
      "ongrats": 2186,
      "Ġbetween": 2187,
      "Ġsmell": 2188,
      "port": 2189,
      "Ġfant": 2190,
      "omp": 2191,
      "unte": 2192,
      "Ġpromotion": 2193,
      "Ġeyes": 2194,
      "Ġfre": 2195,
      "Ġfav": 2196,
      "Ġannoying": 2197,
      "Ġbag": 2198,
      "ized": 2199,
      "Ġsmo": 2200,
      "Ġartist": 2201,
      "ĠSometimes": 2202,
      "ole": 2203,
      "Ġfresh": 2204,
      "ĠOn": 2205,
      "Ġimpres": 2206,
      "Ġbox": 2207,
      "100": 2208,
      "Ġwall": 2209,
      "Ġpaper": 2210,
      "Ġlovely": 2211,
      "ĠWhich": 2212,
      "ational": 2213,
      "Ġcase": 2214,
      "Ġspent": 2215,
      "ield": 2216,
      "Ġhopefully": 2217,
      "Ġlives": 2218,
      "ountain": 2219,
      "Ġproject": 2220,
      "Ġgraduated": 2221,
      "Ġpurple": 2222,
      "Ġvolunte": 2223,
      "Ġgener": 2224,
      "Ġform": 2225,
      "Ġstar": 2226,
      "ments": 2227,
      "cess": 2228,
      "ĠGo": 2229,
      "Ġpolice": 2230,
      "Ġsafe": 2231,
      "Ġce": 2232,
      "anger": 2233,
      "Ġdriver": 2234,
      "Ġtour": 2235,
      "ppy": 2236,
      "Ġremind": 2237,
      "Ġkinds": 2238,
      "Ġcowork": 2239,
      "Ġemploy": 2240,
      "ying": 2241,
      "erve": 2242,
      "aps": 2243,
      "Ġflor": 2244,
      "Ġriding": 2245,
      "Ġfeels": 2246,
      "Ġsays": 2247,
      "prised": 2248,
      "Ġpossible": 2249,
      "Ġstra": 2250,
      "ums": 2251,
      "Ġtraffic": 2252,
      "Ġcheese": 2253,
      "ters": 2254,
      "ĠAmer": 2255,
      "Ġneeds": 2256,
      "ape": 2257,
      "Ġattend": 2258,
      "Ġsisters": 2259,
      "Ġstep": 2260,
      "Ġdirect": 2261,
      "ior": 2262,
      "Ġdelic": 2263,
      "Ġsurprise": 2264,
      "Ġsupport": 2265,
      "cl": 2266,
      "Ġbrought": 2267,
      "Ġsave": 2268,
      "Ġ15": 2269,
      "Ġself": 2270,
      "ĠUn": 2271,
      "ken": 2272,
      "445": 2273,
      "Ġpiano": 2274,
      "Ġdish": 2275,
      "Ġ30": 2276,
      "Ġinstr": 2277,
      "Ġvolunteer": 2278,
      "ai": 2279,
      "med": 2280,
      "sur": 2281,
      "ĠAw": 2282,
      "Ġboys": 2283,
      "Ġproblems": 2284,
      "Ġbud": 2285,
      "Ġfill": 2286,
      "cell": 2287,
      "Ġdancing": 2288,
      "Ġpassion": 2289,
      "ility": 2290,
      "Ġtenn": 2291,
      "Ġpictures": 2292,
      "Ġcredit": 2293,
      "ber": 2294,
      "Ġmag": 2295,
      "Ġwants": 2296,
      "ove": 2297,
      "Ġcup": 2298,
      "fl": 2299,
      "ising": 2300,
      "ustom": 2301,
      "ĠGreat": 2302,
      "Ġpractice": 2303,
      "Ġgrocery": 2304,
      "Ġflorida": 2305,
      "Ġpool": 2306,
      "Ġpresent": 2307,
      "Ġworse": 2308,
      "Ġholiday": 2309,
      "Ġyounger": 2310,
      "yle": 2311,
      "usting": 2312,
      "Ġplaces": 2313,
      "Ġdidnt": 2314,
      "Ġoutdoors": 2315,
      "28": 2316,
      "Ġthrow": 2317,
      "Ġtraveling": 2318,
      "augh": 2319,
      "surprised": 2320,
      "Ġrough": 2321,
      "38": 2322,
      "aken": 2323,
      "gin": 2324,
      "Ġbum": 2325,
      "Ġjoin": 2326,
      "Ġru": 2327,
      "Ġaccept": 2328,
      "ift": 2329,
      "Ġmountain": 2330,
      "Ġlaugh": 2331,
      "astic": 2332,
      "Ġya": 2333,
      "Ġlake": 2334,
      "Ġweekends": 2335,
      "99": 2336,
      "rit": 2337,
      "ĠNew": 2338,
      "Ġdelicious": 2339,
      "uce": 2340,
      "Ġwal": 2341,
      "Ġmist": 2342,
      "Ġmex": 2343,
      "iforn": 2344,
      "Ġpost": 2345,
      "Ġchoice": 2346,
      "Ġquiet": 2347,
      "70": 2348,
      "omm": 2349,
      "oose": 2350,
      "ada": 2351,
      "Ġqual": 2352,
      "Ġtraining": 2353,
      "Ġegg": 2354,
      "Ġtal": 2355,
      "Ġdark": 2356,
      "Ġpull": 2357,
      "Ġgroup": 2358,
      "orses": 2359,
      "uit": 2360,
